
/* Class = "NSButtonCell"; title = "Nadaljuj"; ObjectID = "6"; */
"6.title" = "Nadaljuj";

/* Class = "NSButtonCell"; title = "Prekliči"; ObjectID = "8"; */
"8.title" = "Prekliči";

/* Class = "NSMenu"; title = "Drugi pogledi"; ObjectID = "17"; */
"17.title" = "Drugi pogledi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "18"; */
"18.title" = " ";

/* Class = "NSTextFieldCell"; title = "Lokalna datoteka:"; ObjectID = "40"; */
"40.title" = "Lokalna datoteka:";

/* Class = "NSTextFieldCell"; title = "Oddaljena datoteka:"; ObjectID = "42"; */
"42.title" = "Oddaljena datoteka:";
